import icon1 from "../images2/icon-feedback/icon1.png";
import icon2 from "../images2/icon-feedback/icon2.png";
import icon3 from "../images2/icon-feedback/icon3.png";

export const departmentFeedbacks = [
  {
    depId: 1,
    title: "Яндекс Карты",
    shortText:
      "Я обратилась в августе в ГКБ 24, мне было необходимо сделать ряд дополнительных исследований и уже в дальнейшем оперироваться. А в сентябре я была на консультации ...",
    fullText:
      "Я обратилась в августе в ГКБ 24, мне было необходимо сделать ряд дополнительных исследований и уже в дальнейшем оперироваться. А в сентябре я была на консультации ...",
    author: "Нина Фаиновна",
    date: "01.04.2020",
    icon: icon1,
  },
  {
    depId: 1,
    title: "Сайт gkb-24.ru",
    shortText:
      "Обращались в ряд клиник, больниц, никто не мог взяться из-за сложности ситуации. В больнице №24, взяли маму на операцию в свое отделение.",
    fullText:
      "Обращались в ряд клиник, больниц, никто не мог взяться из-за сложности ситуации. В больнице №24, взяли маму на операцию в свое отделение.",
    author: "Данила Олегович",
    date: "12.10.2023",
    icon: icon2,
  },
  {
    depId: 1,
    title: "Сайт gkb-24.ru",
    shortText:
      "Я перенесла 4 операции по онкологии. После этого появилось осложнение в виде свища. Также у меня была выведена илеостома. Я обращалась в разные клиники, но мне предлагали...",
    fullText:
      "Я перенесла 4 операции по онкологии. После этого появилось осложнение в виде свища. Также у меня была выведена илеостома. Я обращалась в разные клиники, но мне предлагали. В больнице №24, взяли маму на операцию в свое отделение.",
    author: "Данила Олегович",
    date: "12.10.2023",
    icon: icon3,
  },
];
