import icon1 from "../images2/svg/pro-icon.svg";
import icon2 from "../images2/svg/yandex-icon.svg";
import icon3 from "../images2/icon-feedback/icon3.png";

export const departmentFeedbacks = [
  {
    id: 1,
    feedback_source_name: "ПроДокторов",
    full_text:
      "Я обратилась в клинику после многократного отказа врачей в моём городе. Мой диагноз подразумевал операцию, которую мне согласились сделать только в больнице №24. Спустя несколько дней после приезда, меня смогли прооперировать. У врача действительно золотые руки. Прошло всё быстро и безболезненно в дальнейшем. Отдельно хочется отметить медицинский персонал, который на протяжении всего моего пребывания всячески старался мне помочь. В самом здании очень приятно находиться, все палаты очень светлые, а также из окон здания открывается великолепный вид на город",
			feedback_date: "07.11.2024",
			icon_path: icon1,
  },
  {
    id: 1,
    feedback_source_name: "Яндекс Карты",
    full_text:
      "Попала в больницу по скорой (не лежала), все просто супер, все вежливые, грамотные, человечные! очень комфортно, сделали все быстро, четко, все назначили; я первый раз уезжала экстренно по скорой, но зря боялась! спасибо врачам и персоналу, низкий поклон.и сама больница внутри светлая, все новое, комфортное, на уровне спасибо!",
    author: "Milana Perfilyeva",
    feedback_date: "11.10.2024",
    icon_path: icon2,
  },
  {
    id: 1,
    feedback_source_name: "Яндекс Карты",
    full_text:
      "Хорошая больница, приветливый, заботливый персонал, высококвалифицированные специалисты. Внимательное отношение к клиентам. Отличное состояние, новое медицинское оборудование. Удобное месторасположение",
    author: "Станислав Жвавун",
    feedback_date: "12.08.2024",
    icon_path: icon2,
  },
];
