import icon1 from "../images2/icon-feedback/icon1.png"
import icon2 from "../images2/icon-feedback/icon2.png"
import icon3 from "../images2/icon-feedback/icon3.png"

export const feedbacks = [
  {
		docId: 1,
    title: "Яндекс Карты",
    shortText:
      "Выражаю огромную благодарность Сергею Александровичу за быструю помощь в продолжении лечения моей мамы Барановой Нины Петровны. 6 мая моей мамe...",
    fullText:
      "Выражаю огромную благодарность Сергею Александровичу за быструю помощь в продолжении лечения моей мамы Барановой Нины Петровны. 6 мая моей маме Нине Фаиновне",
    author: "Нина Фаиновна",
    date: "12.10.2023",
    icon: icon1,
  },
  {
		docId: 1,
    title: "Сайт gkb-24.ru",
    shortText:
      "Большеое спасибо Сергею Александровичу за заботу и внимание. Врачи спасли мне жизнь после трагедии в Крокусе. И Артём Анатольевич , каждый день...",
    fullText:
      "Большеое спасибо Сергею Александровичу за заботу и внимание. Врачи спасли мне жизнь после трагедии в Крокусе. И Артём Анатольевич , каждый день...",
    author: "Данила Олегович",
    date: "02.03.2021",
    icon: icon2,
  },
  {
		docId: 1,
    title: "ПроДокторов",
    shortText:
      "Выражаю огромную благодарность Сергею Александровичу за быструю помощь в продолжении лечения моей мамы Барановой Нины Петровны.",
    fullText:
      "Выражаю огромную благодарность Сергею Александровичу за быструю помощь в продолжении лечения моей мамы Барановой Нины Петровны. 6 мая моей маме...",
    author: "Елизавета Евгеньевна",
    date: "01.04.2020",
    icon: icon3,
  },
  {
		docId: 1,
    title: "Яндекс 4",
    shortText:
      "Выражаю огромную благодарность Сергею Александровичу за быструю помощь в продолжении лечения...",
    fullText:
      "Выражаю огромную благодарность Сергею Александровичу за быструю помощь в продолжении лечения моей мамы Барановой Нины Петровны. 6 мая моей маме...",
    author: "Нина Фаиновна",
    date: "12.10.2023",
    icon: icon2,
  },
  {
		docId: 1,
    title: "Яндекс 5",
    shortText:
      "Выражаю огромную благодарность Сергею Александровичу за быструю помощь в продолжении лечения...",
    fullText:
      "Выражаю огромную благодарность Сергею Александровичу за быструю помощь в продолжении лечения моей мамы Барановой Нины Петровны. 6 мая моей маме...",
    author: "Нина Фаиновна",
    date: "12.10.2023",
    icon: icon3,
  },
  {
		docId: 1,
    title: "Яндекс 6",
    shortText:
      "Выражаю огромную благодарность Сергею Александровичу за быструю помощь в продолжении лечения...",
    fullText:
      "Выражаю огромную благодарность Сергею Александровичу за быструю помощь в продолжении лечения моей мамы Барановой Нины Петровны. 6 мая моей маме...",
    author: "Нина Фаиновна",
    date: "12.10.2023",
    icon: icon1,
  },
];
