export const doctors = [
  {
    id: 1,
    full_name: "Ерин Сергей Александрович",
    position: [
      "Хирург",
      "Заместитель главного врача по хирургии",
      "Кандидат медицинских наук",
    ],
		position_main: [
			"Хирург"
		],
    description: [
      {
        text: "Специализируется на малоинвазивной хирургии и ",
        color: "#757575",
      },
      { text: "лапороскопических операциях ", color: "#1348BA" },
      {
        text: "на органах пищеварительной системы: печень, желудок, кишечник, поджелудочная железа. В том числе ",
        color: "#757575",
      },
      {
        text: "удаление желчного пузыря через 1 прокол, удаление доброкачественных новообразований кожи и подкожно-жировой ткани.",
        color: "#1348BA",
      },
    ],
    experience: "27 лет",
    education: [
      {
        year: "1996",
        text: " Оренбургская государственная медицинская академия специальность «Лечебное дело»",
      },
      {
        year: "1997",
        text: " Оренбургская государственная медицинская академия интернатура по специальности «Хирургия»",
      },
      {
        year: "2016",
        text: " МГМСУ им. А.И. Евдокимова / Российский университет медицины / переподготовка по специальности «Онкология»",
      },
      {
        year: "2020",
        text: " МГМСУ им. А.И. Евдокимова / Российский университет медицины / повышение квалификации по специальности «Хирургия»",
      },
      {
        year: "2019",
        text: " МГМСУ им. А.И. Евдокимова / Российский университет медицины / переподготовка по специальности «Организация здравоохранения и общественное здоровье»",
      },
    ],

    professional_experience: [
      {
        date: "07.2024 по настоящее время",
        text: "— заместитель главного врача по хирургической помощи ГБУЗ ГКБ № 24, г. Москва",
      },
      {
        date: "11.2023 - 07.2024",
        text: "— заместитель главного врача по хирургический помощи ГБУЗ ГКБ им. М.Е. Жадкевича ДЗМ, г. Москва",
      },
      {
        date: "07.2023 - 11.2023",
        text: "— заведующим отделением торакальной и абдоминальной онкологии/Центр онкологии/врач - онколог АО ГК Медси Клиническая больница №1, г. Москва",
      },
      {
        date: "11.2022 - 06.2023",
        text: "— заведующий первым хирургическим отделением МНОЦ МГУ имени М.В. Ломоносова, г. Москва",
      },
      {
        date: "04.2015 - 11.2019",
        text: "— заместитель главного врача по хирургической помощи ГБУЗ «ГКБ им С.И.Спасокукоцкого» ДЗМ, г. Москва",
      },
      {
        date: "09.2014 - 04.2015",
        text: "— заведующий 4 хирургическим отделением ГБУЗ «ГКБ им С.И.Спасокукоцкого» ДЗМ, г. Москва",
      },
      {
        date: "01.2014 - 08.2014",
        text: "— заведующий хирургическим отделением Клинической больницы МЕДСИ, г. Москва",
      },
      {
        date: "07.2011 - 12.2013",
        text: " — заведующий хирургическим отделением НУЗ «Узловая больница на ст. Орск» ОАО «РЖД» г. Орск",
      },
      {
        date: "12.2003 - 07.2011",
        text: "— врач - хирург хирургического отделения НУЗ «Узловая больница на ст. Орск» ОАО «РЖД», г. Орск",
      },
      {
        date: "05.1998 - 12.2003",
        text: "— врач - хирург хирургического отделения Городской больницы №2, г. Орск",
      },
      {
        date: "09.1997 - 04.1998",
        text: "— врач - хирург Кваркенской районной больницы, Оренбургская область",
      },
    ],
    main_photo: "https://i.postimg.cc/QxqHj5jL/Image.png",
    photos: [
      "https://i.postimg.cc/DwbgpG1h/1.png",
      "https://i.postimg.cc/fTMk2NCB/IMAGE-2024-09-22-15-01-04.jpg",
      "https://i.postimg.cc/26v3JjgX/5B1A0224.jpg",
      "https://i.postimg.cc/q767hMBM/5B1A0220.jpg",
      "https://i.postimg.cc/QChNyQQH/5B1A0065.jpg",
    ],
  },
  {
    id: 2,
    full_name: "Корнев Леонид Владимирович",
    position_main: "Заведующий, Колопроктология 3",
    main_photo: "https://i.postimg.cc/HsnCxXtf/Image.png",
  },
  {
    id: 3,
    full_name: "Козаева Татьяна Зауровна",
    position_main: "Гинеколог, Гинекология",
    main_photo: "https://i.postimg.cc/XqV4xPdJ/Image.png",
  },
  {
    id: 4,
    full_name: "Бут Оксана Александровна",
    position_main: "Эндоскопист, Эндоскопия",
    main_photo: "https://i.postimg.cc/Y23pjpBm/Image.png",
  },
  {
    id: 5,
    full_name: "Гололобов Григорий Юрьевич",
    position_main: "----",
    main_photo: "https://i.postimg.cc/LXrfbrfw/2024-09-2619503-1.jpg",
  },
  {
    id: 6,
    full_name: "Попова Екатерина Валериевна",
    position_main: "----",
    main_photo: "https://i.postimg.cc/wvcHCNsz/Image.png",
  },
  {
    id: 7,
    full_name: "Воленко Роман Александрович",
    position_main: "Колопроктолог",
    main_photo: "https://i.postimg.cc/7YBFtwNG/IMAGE-2024-10-14-22-22-03.jpg",
  },
  {
    id: 8,
    full_name: "Горшков Кирилл Станиславович",
    position_main: "Колопроктолог",
    main_photo: "https://i.postimg.cc/mknHHKZ8/Image6.png",
  },
  {
    id: 9,
    full_name: "Колпаков Михаил Викторович",
    position_main: "Колопроктолог",
    main_photo: "https://i.postimg.cc/Cx3stngm/Image5.png",
  },

];
